{
    "data": [
        {
            "id": "1",
            "name": "Дневная смена / Day Shift",
            "img": "https://alfa.tj/poster/1660729565450.jpg",
            "Год": "2022",
            "Возраст": "16",
            "Категория": [
                "Боевик",
                "Комедия",
                "Ужасы"
            ],
            "Режиссер": [
                "Джей Джей Перри"
            ],
            "В ролях": [
                "Джейми Фокс",
                "Дэйв Франко",
                "Наташа Лю Бордиццо",
                "Миган Гуд",
                "Карла Соуса",
                "Стив Хоуи",
                "Скотт Эдкинс",
                "Оливер Мазуччи",
                "Снуп Догг",
                "Эрик Ланж"
            ],
            "Описание": "Долина Сан-Фернандо. С виду Бад Яблонски — обычный чистильщик бассейнов, но на самом деле он выслеживает и убивает вампиров, а также выдирает у них клыки, чтобы потом продать. Этим и живёт. Ещё Бад души не чает в 10-летней дочке, поэтому когда он узнаёт, что из-за нехватки денег бывшая жена собирается продать дом и увезти девочку к маме во Флориду, то решает быстро раздобыть необходимую сумму. А для этого Баду нужно срочно вернуться в профсоюз истребителей вампиров, из которого его выперли за многочисленные нарушения кодекса.",
            "Отзывы": []
        },
        {
            "id": "2",
            "name": "Чебурашка",
            "img": "https://alfa.tj/poster/1676976119675.jpg",
            "Год": "2022",
            "Возраст": "6",
            "Категория": [
                "Комедия",
                "Семейный"
            ],
            "Режиссер": [
                "Дмитрий Дьяченко"
            ],
            "В ролях": [
                "Сергей Гармаш",
                "Ольга Кузьмина",
                "Полина Максимова",
                "Фёдор Добронравов",
                "Сергей Лавыгин",
                "Елена Яковлева",
                "Дмитрий Лысенков",
                "Софья Зайка",
                "Илья Кондратенко",
                "Ева Смирнова"
            ],
            "Описание": "Иногда, чтобы вернуть солнце и улыбки в мир взрослых, нужен один маленький ушастый герой. Мохнатого непоседливого зверька из далекой апельсиновой страны ждут удивительные приключения в тихом приморском городке, где ему предстоит найти себе имя, друзей и дом. Помогать — и мешать! — ему в этом будут нелюдимый старик-садовник, странная тетя-модница и ее капризная внучка, мальчик, который никак не начнет говорить, и его мама, которой приходится несладко, хотя она и варит самый вкусный на свете шоколад. И многие-многие другие, в чью жизнь вместе с ароматом апельсинов вот-вот ворвутся волшебство и приключения.",
            "Отзывы": []
        },
        {
            "id": "3",
            "name": "Веном 2",
            "img": "https://alfa.tj/poster/1636541963287.jpg",
            "Год": "2021",
            "Возраст": "12",
            "Категория": [
                "фантастика",
                "боевик",
                "триллер",
                "приключения"
            ],
            "Режиссер": [
                "Энди Серкис"
            ],
            "В ролях": [
                "Том Харди",
                "Вуди Харрельсон",
                "Мишель Уильямс",
                "Наоми Харрис",
                "Рейд Скотт",
                "Стивен Грэм",
                "Пегги Лу",
                "Сиан Веббер",
                "Мишель Гринидж",
                "Роб Боуэн"
            ],
            "Описание": "Более чем через год после тех событий журналист Эдди Брок пытается приспособиться к жизни в качестве хозяина инопланетного симбиота Венома, который наделяет его сверхчеловеческими способностями. Брок пытается возродить свою карьеру и берет интервью у серийного убийцы Клетуса Касади, который по воле случая становится хозяином Карнажа и сбегает из тюрьмы после неудавшейся казни.",
            "Отзывы": []
        }
    ]
}